"hint.fit" = "Ajustez votre visage dans l'ovale";
"hint.lookStraight" = "Regardez la caméra";
"hint.moveAway" = "Eloignez";
"hint.moveCloser" = "Rapprochez";
"hint.stayStill" = "Ne bougez plus";
"livenessProcessing.title.processing" = "Analyse...";
"livenessRetry.action.retry" = "Réessayez";
"livenessRetry.text.guidelines" = "Veuillez suivre les instructions:";
"livenessRetry.text.noGlare" = "Eviter reflets et forte luminosité";
"livenessRetry.text.noSmiling" = "Expression neutre, pas de sourire";
"livenessRetry.title.tryAgain" = "Essayez à nouveau";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Réglages...";
"noCameraPermission.text.changeSettings" = "L'application n'est pas autorisée à utiliser la caméra. Veuillez vérifier les privilèges.";
"noCameraPermission.title.unavailable" = "Caméra indisponible";
